module.exports = {
    memoryGames: [{
        title: "Power brain",
        game: "power_brain",
        description: "Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        fullDescription: "Более подробное описание. Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        category: "memory_game",
        categoryRu: "память"
    }],
    logicGames: [{
        title: "Самолетики",
        game: "airplanes",
        description: "Тебе нужно очень быстро среагировать и в зависимости от цвета указать правильное направление.",
        fullDescription: "Есди цвет самолетиков зеленый, тебе нужно кажать на стрелку в соответствии с направлением самолетиков. Если цвет желтый - укажи направление движения самолетиков.",
        category: "logic_game",
        categoryRu: "логика"
    }],
    attentionGames: [{
        title: "Вихрь фигур",
        game: "figure_cyclon",
        description: "Достаточно ли ты внимательный, чтобы заметить какая из иконок добавилась?",
        fullDescription: "Каждый раунд на поле будут появляться несколько фигур. На миг они исчезнут, к ним добавиться новая иконка и все они поменяют свое расположение. Тебе необходимо нажать на новую иконку.",
        category: "attention_game",
        categoryRu: "внимание"
    }],
    reactionGames: [{
        title: "Математик",
        game: "fast_math",
        description: "Насколько быстро ты можешь посчитать сдачу в магазине или проценты по депозиту? Давай проверим.",
        fullDescription: "Насколько быстро ты можешь посчитать сдачу в магазине или проценты по депозиту? Давай проверим. Эта игра помогает тренировать способность быстро считать в уме сложные примеры.",
        category: "reaction_game",
        categoryRu: "реакция"
    }]
}

