module.exports = {
    memoryGames: [{
        title: "Power brain",
        game: "power_brain",
        description: "Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        fullDescription: "Более подробное описание. Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        category: "memory_game",
        categoryRu: "память"
    }, {
        title: "Power brain2",
        game: "power_brain2",
        description: "Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        fullDescription: "Более подробное описание. Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        category: "memory_game",
        categoryRu: "память"

    }],
    logicGames: [{
        title: "Найди путь",
        game: "find_path",
        description: "Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        fullDescription: "Более подробное описание. Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        category: "logic_game",
        categoryRu: "логика"
    }],
    attentionGames: [{
        title: "Power brain",
        game: "power_brain",
        description: "Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        fullDescription: "Более подробное описание. Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        category: "attention_game",
        categoryRu: "внимание"
    }],
    reactionGames: [{
        title: "Найди путь",
        game: "find_path",
        description: "Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        fullDescription: "Более подробное описание. Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        category: "reaction_game",
        categoryRu: "реакция"
    }, {
        title: "Новая игра",
        game: "find_path2",
        description: "Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        fullDescription: "Более подробное описание. Эта игра помогает лучше запоминать отдельные и несвязанные пары. Тренируеться долгосрочная память и внимание.",
        category: "reaction_game",
        categoryRu: "реакция"
    }]
}

